Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2010/3.valgmanntall.pdf.tmx
Source language: nob
Languages: sme

source: 3.3 Valgmanntallet på kommunenivå i 2005 og 2009
sme: 3.3 Jienastuslohku suohkandásis 2005 ja 2009

source: I Samisk statistikk 2010 har Statistisk sentralbyrå (2010) publisert følgende kart over manntallets kommunevise fordeling ved sametingsvalget i 2009:
sme: Sámi statistihkka 2010- čállosis lea Statistihkalaš guovddášdoaimmahat (2010) almmuhan čuovvovaš gártta jienastuslogu juogustusas suohkaniidda 2009 sámediggeválggain:

source: Kart 3.1 Personer i Sametingets valgmanntall 2009 per kommune
sme: Kárta 3.1 Olbmot Sámedikki jienastuslogus 2009, juohke suohkanis

source: Kilde: Samisk statistikk 2010 (Statistisk sentralbyrå, 2010) På grunnlag av SSBs kart kan det antydes fire hovedtendenser når det gjelder den kommunevise fordelingen av innmeldte i Sametingets valgmanntall i Norge per 2009: 1) Det finnes kommuner med manntallsførte over praktisk talt hele landet.
sme: Gáldu: Sámi statistihkka 2010 (Statistihkalaš guovddášdoaimmahat, 2010) SGD gártta vuođul sáhttá geažidit njeallje váldotendeanssa go lea sáhka jienastuslogu dieđiheddjiin, suohkaniidda juogustuvvon, Norgga sámediggeválggain 2009: 1) Gávdnojit suohkanat main olbmot, geat leat jienastuslogus, leat miehtá riikka.

source: 2) De fleste kommuner med mange manntallsregistrerte befinner seg nord for Saltfjellet generelt og i Finnmark fylke spesielt.
sme: 2) Eanaš suohkanat main leat oallugat čálihan jienastuslohkui, leat dábálaččat davábealde Sáltoduoddara ja erenoamážit Finnmárkku fylkkas.

source: 3) Det er relativt få norske kommuner som er helt uten stemmeberettigede ved sametingsvalg.
sme: 3) Leat relatiiva unnán norgga suohkanat mat leat oalát jienastuslogu čáliheddjiid haga.

source: 4) Det er regionvise opphopninger av manntallsinnmeldte i byene Tromsø, Bodø, Trondheim, Bergen og Oslo.
sme: 4) Romssa, Bådåddjo, Troandin, Bergen ja Oslo gávpogiidda leat guovlluid mielde čoagganeamit dain geat leat čálihan jienastuslohkui.

source: I dette delkapittelet blir den kommunevise fordelingen av Sametingets valgmanntall presentert noe mer detaljert for valgene i 2005 og 2009, som er de to valgene det per dato finnes kvalitetssikrede grunnlagsdata for.
sme: Dán oassekapihttalis ovdanbuktit vuđoleappot Sámedikki jienastuslogu, suohkaniidda juogustuvvon, válggain jagi 2005 ja 2009 (mat leat dat guokte válgga maidda odne gávdná kvalitehtasihkaraston vuođđodieđuid).

source: 3.3.1 Kommunene gruppert etter antall innmeldte i valgmanntallet I figur 3.6 er landets kommuner gruppert etter hvor mange innmeldte i valgmanntallet hver av dem hadde ved sametingsvalgene i henholdsvis 2005 og 2009.
sme: 3.3.1 Suohkanat juhkkojuvvon dan vuođul man oallugat leat čálihan jienastuslohkui. Govadat 3.6 vuolábealde leat riikka suohkanat juhkkojuvvon dan vuođul man gallis guhtege suohkanis ledje čálihuvvon jienastuslohkui, sámediggeválggain jagiin 2005 ja 2009.

source: I henhold til oppsettet i akkurat denne figuren var det mellom valgene i 2005 og 2009 ingen store substansielle endringer i de gruppene som besto av kommuner med et vesentlig antall innmeldte.
sme: Go geahččá juste hámádaga dán govadagas, de oaidná ahte gaskal 2005 ja 2009 válggaid eai lean makkárge stuora substansiála rievdamat joavkkuin main ledje suohkanat main lei oalle stuora dieđiheddjiidlohku.

source: Det mest iøynefallende i figur 6 er at antall kommuner uten manntallsførte sank med 38, samt at det ble 26 flere kommuner med mellom én og tre innmeldte.
sme: Eanemus čalbmáičuohcci Govadat 6 lea ahte lohku suohkaniin, main eai lean dieđiheaddjit, njiejai 38, ja ahte lassánedje 26 eanet suohkana main leat gaskal okta ja golbma olbmo čálihan.

source: Dernest var det både i 2005 og 2009 syv kommuner som hadde over 500 innmeldte.
sme: Dasto ledje sihke 2005 ja 2009 čieža suohkana main ledje eanet go 500 dieđiheaddji.

source: For øvrige grupperinger var det, med ett unntak, en økning på noen få kommuner.
sme: Muđui eará joavkkut, earet okta, lassánedje duššo mottiin suohkaniin.

source: Det er også av interesse å konstatere at antall kommuner med minst 30 i valgmanntallet økte med åtte fra 2005 til 2009. Åtte kommuner passerte dermed grensen som i ny valgordning er satt for at sametingsvelgerne i en kommune kan avlegge stemme på valgdagen (jamfør også vedlegg C).
sme: Beroštahtti lea maiddái gávnnahit ahte lohku suohkaniin, main unnimusat 30 ledje jienastuslogus, lassánii gávcciin jagi 2005 rájes 2009 rádjái. Gávcci suohkana rasttildedje dasto ráji maid ođđa válgaortnegis leat bidjan vai sámediggejienasteaddjit muhtin suohkanis sáhttet jienastit válgabeaivvi (buohtastahttit maiddái Mielddus C).

source: Videre var det i 2009 321 kommuner som hadde minst én person med stemmerett ved sametingsvalget.
sme: Muđui ledje jagi 2009 321 suohkana main lei unnimusat okta olmmoš geas lea jienastusvuoigatvuohta sámediggeválggas.

source: Av disse 321 kommunene var det 55 kommuner (17 %) som hadde minst 30 manntallsførte.
sme: Dán 321 suohkanis ledje 55 suohkana (17 %) main ledje unnimusat 30 čáliheaddji.

source: Disse 55 kommunene hadde imidlertid til sammen hele 88 % av de manntallsregistrerte (12 266 av totalt 13 890).
sme: Dán 55 suohkaniin lei aŋkke oktiibuot olles 88 % olbmot, geat ledje jienastuslohkui čálihuvvon (12.266 dieđiheaddji ollislaš 13.890).

source: 3.3.2 Valgmanntallet i kommuner med minst 20 innmeldte i 2009
sme: 3.3.2 Jienastuslohku suohkaniin main ledje unnimusat 20 čálihan jienastuslohkui 2009

source: I resten av dette delkapittelet presenteres et utvalg manntallsdata om de 55 kommunene som hadde minimum 30 i valgmanntallet i 2009, samt om de 16 kommunene som samme år hadde mellom 20 og 29 innmeldte og med det nærmet seg den "magiske" grensen for at sametingsvelgerne der kan avlegge stemme på valgdagen.
sme: Dán oassekapihttala loahpas ovdanbuktit oasi jienastuslogudieđuin dan 55 suohkana birra, main ledje unnimusat 30 jienastuslogus jagi 2009, ja dan 16 suohkana birra main seamma jagi ledje gaskal 20 ja 29 dieđiheaddji ja nu de lahkonedje “noaidevuođa” ráji, man rájes sámediggejienasteaddjit doppe sáhttet jienastit válgabeaivvi.

source: Til sammen utgjør dette 71 kommuner.
sme: Oktiibuot dahká dát 71 suohkana.

source: Presentasjonen innledes med en tabell som først og fremst viser kommunenes manntallsstørrelse ved valgene i 2005 og 2009, samt tall for nominell endring mellom de to valgene.
sme: Ovdanbuktima álggahit tabeallain mii vuosttažettiin čájeha suohkaniid jienastuslogusturrodaga válggain 2005 ja 2009, ja loguid nominealla rievdamiid dan guovtti válgga gaskkas.

source: I tillegg gir tabellen informasjon om hvorvidt en kommune helt eller delvis er inkludert i det såkalte STN-området (markert med henholdsvis * og ** i kolonnen for kommunenummer).
sme: Dasto vel addá tabealla dieđuid das leago muhtin suohkan ollásit vai belohahkii oasálaš dan nu gohčoduvvon SED-guovllus (merkejuvvon * ja ** mearkkain suohkannummár ráidduin).

source: STN-området er det gjeldende geografiske virkeområdet for Sametingets tilskuddsordning for næringsutvikling, og det er dette området som benyttes som grunnlag for Statistisk sentralbyrås geografisk baserte samiske statistikk (Statistisk sentralbyrå, 2010).
sme: SED-guovlu lea dat gustojeaddji geográfalaš doaibmaguovlu Sámedikki ealáhusovddideami doarjjaortnegii – ja dán guovllu atnet vuođđun Statistihkalaš guovddášdoaimmahaga geográfalaš vuođđuduvvon sámi statistihkaide (Statistihkalaš guovddášdoaimmahat, 2010).

source: NB!
sme: FUOM!

source: Kommunene som inngår i STN-området, omtales særskilt underkapittel 3.3.3.
sme: Suohkaniid, mat leat SED-guovllus, guorahallat erenoamážit boahtte oassekapihttalis.

source: ** Deler av kommunen er med i STN-området.
sme: ** Oasit suohkanis leat SED-guovllus.

source: *** Kolonnen angir hvor stor prosentandel antall innmeldte i Sametingets valgmanntall i 2009 utgjorde av antall stemmeberettigede ved stortingsvalget samme år.
sme: *** Ráidu muitala man stuora proseantaoasi Sámedikki jienastuslogu dieđiheddjiidlogus jagi 2009 dagai dan logus, geain lei jienastanlohpi stuoradiggeválggas seamma jagi.

source: x Kommunen er ikke med i STN-området, men den inngår i forvaltningsområdet for samisk språk.
sme: x Suohkan ii leat SED-guovllus, muhto lea oassin Sámegiela hálddašanguovllus.

source: Når tallene i tabell 3.4 skal vurderes, understrekes igjen at det må tas høyde for at det er flere forhold som kan bidra til vekst og nedgang i Sametingets valgmanntall i et gitt område.
sme: Go Tabealla 3.4 loguid galgá guorahallat, deattuhit vuot ain ahte ferte váldit vuhtii ahte leat máŋga dilálašvuođa mat sáhttet dagahit lassáneami dahje njiedjama Sámedikki jienastuslogus muhtin guovllus.

source: Et viktig aspekt i så måte er generelle demografiske endringer i den aktuelle befolkningenes størrelse, kjønnsfordeling og aldersstruktur.
sme: Muhtin dehálaš oaidnočuokkis dán olis lea genereallas demográfalaš rievdan muhtin álbmoga mahtodagas, sohkabealijuogustusas ja ahkehámádagas.

source: I arbeidet med dette kapittelet har det imidlertid ikke vært anledning til å studere kommunevise befolkningsendringer på et slikt detaljnivå.
sme: Dán kapihttala čálidettiin ii leat aŋkke leamaš vejolaš guorahallat juohke suohkana álbmotrievdamiid bienalaš dásis.

source: Her kommenteres kun hva som på visse tidspunkt er gitte kommuners antall og endringer i valgmanntallet – uten at dette relateres til demografiske forhold som kan ha bidratt til at tallene er som de er.
sme: Dás namuhit duššo mat dihto áiggis leat vissis suohkaniid dieđut, jienastuslogu loguin ja rievdamiin – nu ahte dat ii čadno demográfalaš dilálašvuođaide mat sáhttet váikkuhan dasa ahte logut leat nugo leat.

source: Tabell 3.4 viser at syv kommuner skiller seg ut fordi de har hatt mer enn 500 innmeldte i Sametingets valgmanntall både ved 2005-valget og ved 2009-valget.
sme: Tabealla 3.4 čájeha dan čieža suohkana mat spiehkastit daningo dain leat leamaš eanetgo 500 čálihuvvon Sámedikki jienastuslohkui sihke 2005 ja 2009 válggain.

source: Blant disse topp 7-kommunene er det to kommuner som utmerker seg ytterligere med å ha over 1 000 innmeldte på begge aktuelle tidspunkt.
sme: Dán čieža njunuš-suohkanis leat guokte suohkana mat leat liige bárrásat, go dain ledje badjel 1.000 dieđihuvvon goappaš gustojeaddji áigodagain.

source: Dette er Kautokeino og Karasjok, det vil si de to "enkommuneskretsene" i den gamle valgordningen.
sme: Dát leat Guovdageaidnu ja Kárášjohka, nappo dat guokte “oktasuohkanbiire” boares válgaortnegis.

source: Med sine til sammen 2 833 innmeldte i 2009 hadde Kautokeino og Karasjok ved siste valg alene faktisk en femtedel (20 %) av de innmeldte i valgmanntallet totalt.
sme: Oktiibuot 2.833 dieđiheddjiin leaba Guovdageaidnu ja Kárášjohka maŋemus válggas guovttá dahkan ovtta viđadasoasi (20%) jienastuslogu obbalaš dieđiheddjiidlogus.

source: Dette var likevel bare om lag halvparten av de 40 % som var disse to kommunenes totale manntallsandel da de var egne valgkretser ved det første sametingsvalget i 1989. De fem øvrige topp 7-kommunene i 2009 hadde mellom 1 000 og 600 innmeldte.
sme: Goitge lei dát duššo birrasiid bealli dan 40 % mii lei dán guovtti suohkana ollislaš jienastuslohkooassi dalle go ledje sierra válgabiiret vuosttaš sámediggeválggas jagi 1989. Vihtta eará lahtus njunuš-čieža-suohkaniin jagi 2009, ledje gaskal 1000 ja 600 dieđiheaddji.

source: Fra valget i 2005 til valget i 2009 var det Tromsø og Alta som hadde størst vekst i manntallet, med vel 150 personer hver. Dette bidro til at de begge passerte Tanas manntallsstørrelse.
sme: Válggas jagi 2005 rájes gitta 2009 válgga rádjái lei Romsa ja Áltá main lei stuorámus lassáneapmi jienastuslogus, buriin 150 olbmuin goappaš suohkaniin.

source: Tana hadde på sin side en nedgang på 14 personer, mens Karasjok mistet 37 i sitt manntall.
sme: Deatnu bealistis njiejai 14 olbmuin, dan bottu go Kárášjohka massii 37 olbmo jienastuslogus.

source: Oslo økte med ca. 90. De syv manntallsmessig største kommunene hadde i 2009 til sammen nokså nøyaktig halvparten av alle innmeldte i Sametingets valgmanntall, med om lag 6 980 av totalt 13 890.
sme: Oslo ovdánii sullii 90. Čieža stuorámus suohkana, go lea loguin sáhka, oamastedje jagi 2009 oktiibuot oalle dárkilit beali buot dieđiheddjiin Sámedikki jienastuslogus, birrasiid 6.980 olbmo, obbalaš 13.890 olbmos.

source: Også i et historisk perspektiv – det vil her si fra det første sametingsvalget i 1989 – har det skjedd store forskyvninger i disse syv kommunenes relative størrelser og
sme: Maiddái historjjálaš geahčasteamis – dás máksá dat vuosttaš sámediggeválggas jagi 1989 rájes – leat dáhpáhuvvon stuora rievdamat dán čieža suohkana relatiiva mahtodagas ja jienastuslohkoosiin.

source: Dette illustreres i figur 3.7, som omfatter de aktuelle kommunenes respektive manntallsstørrelser ved valgene i 1989, 2005 og 2009.
sme: Dat govviduvvo Govadat 3.7 mii fátmmasta daid dihto suohkaniid respektiiva jienastuslogumahtodagaid válggain 1989, 2005 ja 2009.

source: Figur 3.7 Valgmanntallet i 1989, 2005 og 2009 i de syv kommunene med minst 500 manntallsførte i 2005 og 2009. Etter manntallets størrelse i 2009
sme: Govadat 3.7 Jienastuslohku jagiin 1989, 2005 ja 2009 dan čieža suohkanis main ledje unnimusat 500 čálihuvvon jienastuslohkui 2005 ja 2009. Biddjon jagi 2009 jienastuslogu mahtodaga mielde

source: Figur 3.7 viser at de lokale sametingsvalgmanntallene i Tromsø og Alta ikke bare har vært nokså jevnstore ved de tre aktuelle valgene, de har også begge hatt en iøynefallende stor vekst.
sme: Govadat 3.7 čájeha ahte báikkálaš sámediggejienastuslogut Romssas ja Álttás eai duššo lean oalle ovtta stuoru dan golmma dihto válggas – goappašagain lei maiddái mihtilmas stuora ovdáneapmi.

source: Den prosentmessige økningen har faktisk vært på henholdsvis om lag 580 % og 560 %.
sme: Dan guovtti báikki respektiiva proseanttalaš lassáneamit leat albma ilmmis leamaš birrasiid 580 % ja 560 %.

source: Også Oslo og Porsanger har vokst markant, men likevel ikke så mye som Tromsø og Alta.
sme: Maiddái Oslo ja Porsáŋgu leat ovdánan mihtilmasat, muhto goitge eai nu ollu go Romsa ja Áltá.

source: For Tana og Karasjok framvises en middels relativ vekst fra 1989 til 2009 og en liten nedgang i rene tall fra 2005 til 2009. Dette må likevel ses i lys av at Karasjok kommune hele veien har hatt langt flere i sitt valgmanntall enn Tana kommune.
sme: Deanus ja Kárášjogas čájehuvvo gaskadássásaš relatiiva ovdáneapmi jagi 1989 rájes 2009 rádjái, ja veaháš njiedjan čielga loguin 2005 rájes 2009 rádjái. Dán oktavuođas ferte aŋkke atnit muittus ahte Kárášjoga gielddas čađat leat leamaš ollu eanet dieđiheaddjit jienastuslogustis go Deanu gielddas.

source: Fra den minste av de syv manntallsmessig største kommunene i 2009, nemlig Oslo, med 623 innmeldte, var det et langt sprang ned til neste kommune, som var Nesseby med 377 innmeldte.
sme: Unnimusa rájes dán čieža stuorámus suohkanis, jienastuslogu dáfus, namalassii Oslo iežas 623 dieđiheddjiin, lei guhkes gaska boahtte suohkanii mii lei Unjárga 377 dieđiheddjiin.

source: Hammerfest, Vadsø og Tysfjord hadde alle mellom 270 og 300 i sine respektive manntall, mens fire kommuner hadde mellom 190 og 160 innmeldte, nemlig Lyngen, Lebesby, Skånland og Trondheim.
sme: Dasto čuvvo suohkanat Mátta-Várjjat (374) ja Gáivuotna (347), Hámmárfeasta, Čáhcesuolu ja Divttasvuotna main buohkain lei gaskal 270 ja 300 jienastusloguineaset, dan bottu go njealji suohkanis lei gaskal 190 ja 160 dieđiheaddji, namalassii Ivggus, Davvesiiddas, Skánihis ja Troandimis.

source: Samlet var det i 2009 totalt 26 kommuner som hadde mer enn 100 i sine lokale sametingsvalgmanntall.
sme: Oktiibuot ledje jagi 2009 obbalaččat 26 suohkana main ledje eanet go 100 báikkálaš sámediggejienastuslogus.

source: Av disse lå 24 i Nord-Norge, fordelt med 11 i Finnmark, 9 i Troms og 4 i Nordland.
sme: Dáin ledje 24 Davvi-Norggas, juhkkojuvvon Finnmárkui 11, Romsii ovcci ja Nordlándii njeallje.

source: De to resterende kommunene var byene Oslo og Trondheim.
sme: Dat guokte suohkana mat báhce ledje gávpogat Oslo ja Troandin.

source: Andre "gamle" byer blant de 26 var Tromsø, Narvik, Bodø og Harstad, samt Hammerfest og Vadsø.
sme: Eará “boares” gávpogat dan 26 gaskkas ledje Romsa, Nárviika, Bådådjo ja Hárštá, ja vel Hámmárfeasta ja Čáhcesuolu.

source: Mer generelt kan det anføres om valgmanntallet på kommunenivå at det mellom valgene i 2005 og 2009 var 16 kommuner hvor manntallet økte med mer enn 20. I fire kommuner minket manntallet med mer enn 10:
sme: Muđui ja eanet obbalaččat, sáhttá vel dadjat jienastusloguid birra juohke suohkanis, ahte gaskal 2005 ja 2009 válggaid ledje 16 suohkana main jienastuslohku lassánii eanet go 20 dieđiheddjiin. Njealji suohkanis fas njiejai jienastuslohku eanet go 10 dieđiheddjiin:

source: Tabell 3.5 Kommuner med størst positiv og negativ nominell endring i valgmanntallet 2005–2009. Etter endringens nominelle størrelse
sme: Tabealla 3.5 Suohkaniin main lei stuorámus positiiva ja negatiiva nominealla rievdan jienastuslogus 2005-2009. Bidjon rievdamiid nominealla mahtodaga maŋis

source: Flertallet av kommunene som hadde økning i Sametingets valgmanntall i den aktuelle perioden, var bykommuner.
sme: Eanetlohku suohkaniin main Sámedikki jienastuslohku ovdánii dán dihto áigodagas, ledje gávpotsuohkanat.

source: Tre av de 16 kommunene med en nominell manntallsøkning på minst 20 innmeldte ligger sør for Saltfjellet: Trondheim, Bergen og Oslo.
sme: Golbma dan 16 suohkanis main lei nominealla jienastuslogu ovdáneapmi unnimusat 20, ledje lulábealde Sáltoduoddara; Troandin, Bergen ja Oslo.

source: Størst prosentvis økning hadde Trondheim og Bergen, men også Bodø og Harstad økte med over 25 %.
sme: Stuorámus lassáneapmi proseanttain lei Troandimis ja Bergenis, muhto maiddái Bådådjo ja Hárštá lassánedje badjel 25 %.

source: De fire kommunene som mistet mer enn 10 innmeldte, er alle såkalte distriktskommuner som i sin helhet inngår i STN-området.
sme: Dan njealji suohkana, mat masse eanet go 10 dieđiheaddji, ledje buot nu gohčoduvvon guovllu-suohkanat mat ollislaččat gulle SED-guvlui.

source: STN-området er også beskrevet i tilknytning til tabell 3.4. Grunnen til at det her fokuseres spesielt på STN-kommunene, er den særstilling de har ved at det er områder i akkurat disse kommunene som utgjør det geografiske grunnlaget for samisk statistikk.
sme: SED-guovllu leat maiddái válddahan Tabealla 3.4 Ágga manin das geahčestit SED-suohkaniid sierra, lea go dain lea erenoamáš sajádat, danin go juste dáin suohkaniin leat guovllut mat dahket geográfalaš vuođu sámi statistihkkii.

source: STN-området i STN-kommunene fungerer dermed som en slags offisiell definisjon på samiske bosetningsområder.
sme: SED-guovllut SED-suohkaniin doibmet dasto muhtin lágan almmolaš definišuvdnan sámi ássanguovlluide.

source: Av tabell 3.4 framgikk at av de totalt 26 kommunene som i 2009 hadde mer enn 100 i Sametingets valgmanntall, er det 18 som helt eller delvis inngår i STNområdet.
sme: Tabealla 3.4 čájeha ahte dan ollislaš 26 suohkanis main jagi 2009 ledje eanet go 100 Sámedikki jienastuslogus, leat 18 mat ollislaččat dahje belohahkii gullet SED-guvlui.

source: De øvrige åtte STN-kommunene hadde alle mellom 45 og 95 i manntallet, med unntak av Hamarøy kommune, som hadde 25. Til sammen hadde de 26 STN-kommunene 9 411 manntallsregistrerte i 2009, tilsvarende 68 % av alle innmeldte i valgmanntallet.
sme: Muđui dan eará gávcci SED-suohkanis ledje gaskal 45 ja 95 jienastuslogus, earet Hamarøy suohkanis mas ledje 25. Oktiibuot lei dan 26 SED-suohkanis 9.411 olbmo jienastuslohkui čálihuvvon jagi 2009, vástideaddji 68 % visot jienastuslogu dieđiheddjiin.

source: Dog må det her framheves at kommunevise tall for manntallsinnskrevne gjelder hele kommuner.
sme: Ferte gal aŋkke dás deattuhit ahte jienastuslogudieđiheddjiid suohkanguovdásaš logut gusket olles suohkaniidda.

source: For kommuner som bare er delvis innlemmet i STN-området, oppgis det ikke spesifikt hvor mange av kommunens innmeldte i Sametingets valgmanntall som bor henholdsvis innenfor og utenfor STN-området.
sme: Suohkaniidda, mat duššo leat belohahkii SED-guovllus, eai dieđit erenoamážit man gallis suohkana dieđiheddjiin Sámedikki jienastuslogus, orrot siskkobealde ja olggobealde SED-guovllu.

source: Dette må i så fall undersøkes særskilt.
sme: Dan ferte dasto sierra iskat.

source: For hver STN-kommune ble det i tabell 3.4 spesielt oppgitt hvor mange i kommunen som var stemmeberettiget ved stortingsvalget i 2009. Dessuten ble det oppgitt hvor stor prosentandel de som var innskrevet i Sametingets valgmanntall i 2009, utgjorde av kommunens stemmeberettigede ved stortingsvalget samme år.
sme: Tabealla 3.4 muitala erenoamážit man oallugiin, juohke SED-suohkanis, lei jienastanlohpi stuoradiggeválggas jagi 2009. Dasa lassin muitala man stuora proseantasaš oasi muhtin suohkana lohku Sámedikki jienastuslogus jagi 2009, dagai suohkana logus, olbmuin geain lei jienastanlohpi stuoradiggeválggain seamma jagi.

source: Denne informasjonen er av interesse fordi den antas å gi en indikasjon på hvor stor del av den voksne befolkningen i en kommune – definert som stemmeberettigende personer over 18 år – som har valgt å melde seg inn i Sametingets valgmanntall.
sme: Dát diehtu lea gelddolaš daningo dan jáhkkit geažuhit man stuora oassi muhtin suohkana rávisolbmuin (definerejuvvon sii geat leat badjel 18 jagi ja geain lea jienastanlohpi) leat válljen čálihit Sámedikki válga jienastuslohkui.

source: En vurdering av dette forholdet må likevel ta høyde for at ikke alle som har stemmerett ved sametingsvalg, kan stemme ved stortingsvalg (jamfør valgloven §§ 2-1 og 2-2 og samelovens § 2-5).
sme: Guorahaladettiin dán dili, ferte goitge vuhtii váldit ahte ii buohkain, geain lea jienastanlohpi sámediggeválggain, leat jienastanlohpi stuoradiggeválggain (buohtastahtte válgalágain §§ 2-1 ja 2-2 ja sámelága § 2-5).

source: Det antas imidlertid at de antallsmessige utslagene av dette ikke er større enn at en sammenligning mellom sametings- og stortingsvalgmanntall kan oppfylle det som er intensjonen med å foreta en slik sammenligning.
sme: Aŋkke árvvoštallat ahte loguid dáfus dan váikkuhusat eai leat stuorát go ahte sámedigge- ja stuoradiggejienastusloguid buohtastahttin sáhttá deavdit ulbmila mii lea dakkár buohtastahttimiin.

source: I tabell 3.6 er alle STN-kommunene utdratt fra tabell 4 og sortert etter de respektive prosentvise størrelser som oppstår når kommunenes antall i Sametingets valgmanntall i 2009 relateres til kommunenes antall stemmeberettigede ved stortingsvalget samme år.
sme: Tabealla 3.6 leat visot SED-suohkanat gesson Tabealla 4 ja biddjon daid respektiiva proseantasaš mahtodagaid maŋis mat ihtet go suohkaniid loguid Sámedikki jienastuslogus 2009, čatná lohkui mii muitala man oallugiin suohkaniin lea jienastanlohpi stuoradiggeválggain seamma jagi.

source: Tabell 3.6 viser at i 2009 hadde 6 av de 26 STN-kommunene et antall innmeldte i Sametingets valgmanntall i 2009 som tilsvarte minst 20 % av kommunens antall stemmeberettigede ved stortingsvalget samme år.
sme: Tabealla 3.6 čájeha ahte jagi 2009 lei guđas dan 26 SED-suohkanis, čáliheddjiidlohku Sámedikki jienastuslogus jagi 2009, mii vástidii unnimusat 20 % dan logus man oallugiin suohkaniin lei jienastanlohpi stuoradiggeválggain seamma jagi.

source: Igjen skiller kommunene Kautokeino og Karasjok seg ut med særlig høye andeler, respektive 70 % og 64 %.
sme: Vuot ain spiehkkasit Guovdageaidnu ja Kárášjohka erenoamáš alla árvvuiguin; respektiiva 70 % ja 64 %.

source: Deretter følger kommunene Nesseby og Tana med henholdsvis 50 % og 40 %.
sme: Dasto čuvvot suohkanat Unjárga ja Deatnu, 50 % ja 40 %.

source: Noe lavere på lista ligger Porsanger og Kåfjord, begge med i overkant av 20 %.
sme: Veaháš vuollelis listtus lea Porsáŋgu ja Gáivuotna mat goappašagat deaivaba badjelaš 20 %.
